insert into public.publication (publication_id, user_id, publication_views_count, publication_header,
                                publication_content, publication_datetime, publication_karma)
values (555, 5, 1, 'Тестовая публикация #5', 'Это пятая статья на ХабрХХ!', '2021-11-13', 1),
       (666, 6, 1, 'Тестовая публикация #6', 'Это 6 статья на ХабрХХ!', '2021-11-14', 1),
       (222, 2, 3, 'Тестовая публикация #2', 'Это вторая статья на ХабрХХ!', '2021-11-11', 3),
       (444, 4, 1, 'Тестовая публикация #4', 'Это четвертая статья на ХабрХХ!', '2021-11-13', 1),
       (999, 9, 2, 'Тестовая публикация #9', 'Это 9 статья на ХабрХХ!', '2021-11-17', 2),
       (777, 7, 2, 'Тестовая публикация #7', 'Это 7 статья на ХабрХХ!', '2021-11-15', 2),
       (888, 8, 2, 'Тестовая публикация #8', 'Это 8 статья на ХабрХХ!', '2021-11-16', 2),
       (101010, 10, 2, 'Тестовая публикация #10', 'Это 10 статья на ХабрХХ!', '2021-11-18', 2),
       (333, 3, 1, 'Тестовая публикация #3', 'Это третья статья на ХабрХХ!', '2021-11-12', 1);


