insert into public.comment (comment_id, user_id, publication_id, comment_content, comment_datetime, comment_karma)
values  (5, 5, 555, '1 Комментарий под 5 статьей', '2021-11-13', 1),
        (6, 6, 666, '1 Комментарий под 6 статьей', '2021-11-13', 1),
        (2, 2, 222, '1 Комментарий под 2 статьей', '2021-11-11', 1),
        (4, 4, 444, '1 Комментарий под 4 статьей', '2021-11-13', 1),
        (9, 9, 999, '1 Комментарий под 9 статьей', '2021-11-16', 1),
        (7, 7, 777, '1 Комментарий под 7 статьей', '2021-11-14', 1),
        (8, 8, 888, '1 Комментарий под 8 статьей', '2021-11-15', 1),
        (10, 10, 101010, '1 Комментарий под 10 статьей', '2021-11-17', 1),
        (3, 3, 333, '1 Комментарий под 3 статьей', '2021-11-12', 1);